brew "autoconf"
brew "bison"
brew "curl"
brew "freetype"
brew "gd"
brew "gettext"
brew "gmp"
brew "icu4c@78"
brew "jpeg"
brew "libiconv"
brew "libpng"
brew "libsodium"
brew "libxml2"
brew "libzip"
brew "oniguruma"
brew "openssl@3"
brew "pkg-config"
brew "readline"
brew "re2c"
brew "webp"
